acpi
acpi_call
acpid
alsa-utils
arandr
arc-icon-theme
arj
autoconf
automake
awesome
base
bbswitch
betterdiscord
binutils
bison
blueman
bluez-utils
bumblebee
calc
cpio
dhcp
dialog
docker
docker-compose
dropbox
efibootmgr
evolution
evolution-ews
expressvpn
expressvpn-gui-gtk
fakeroot
fatresize
feh
fish
fisher
flameshot
flex
freecad
fzf
gcc
gdm
ghq
git
gnome-keyring
gobject-introspection
google-chrome
gparted
gpu-viewer
grub
htop
ibus-daemon
lhasa
libva-mesa-driver
libva-utils
lightdm
lightdm-gtk-greeter
lightdm-gtk-greeter-settings
lightdm-pantheon-greeter
lightdm-webkit2-greeter
linux
linux-firmware
linux-headers
lsof
luarocks
lxappearance
lxdm
lxdm-themes
m4
make
mesa-demos
mesa-vdpau
mopidy
mopidy-mpd
mopidy-mpris
mopidy-spotify
mplayer
mpv
mtools
mysql-workbench
ncmpcpp
ncspot
neofetch
nerd-fonts-complete
network-manager-applet
networkmanager
networkmanager-vpnc
nitrogen
noto-fonts
nvidia
nvidia-prime
nvm
openrazer-meta
opera
optimus-manager
p7zip
patch
pavucontrol
phpstorm
phpstorm-jre
picom
pkgconf
pkgfile
playerctl
plymouth
polychromatic
postman-bin
primus
primus_vk
pulseaudio-equalizer
pulseaudio-modules-bt
pulseaudio-zeroconf
python-pyalsa
razercommander
razergenie-git
rocketchat-client-bin
rofi
rofi-greenclip
rxvt-unicode
scite
sudo
telegram-desktop
texinfo
thunar
ttf-bitstream-vera
ttf-cormorant
ttf-dejavu
ttf-droid
ttf-fira-code
ttf-fira-mono
ttf-fira-sans
ttf-font-awesome
ttf-junicode
ttf-khmer
ttf-lato
ttf-liberation
ttf-linux-libertine
ttf-linux-libertine-g
ttf-monofur
ttf-roboto
ttf-roboto-mono
ttf-sarasa-gothic
ttf-sazanami
ttf-ubuntu-font-family
unrar
unzip
usbutils
vdpauinfo
vim
vlc
vscodium-bin
vscodium-bin-marketplace
waterfox-g3-bin
wget
which
wireless_tools
wpa_supplicant
xarchiver-gtk2
xcompmgr
xf86-video-intel
xf86-video-vesa
xorg-bdftopcf
xorg-docs
xorg-font-util
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-fonts-encodings
xorg-iceauth
xorg-mkfontscale
xorg-server
xorg-server-common
xorg-server-devel
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-sessreg
xorg-setxkbmap
xorg-smproxy
xorg-x11perf
xorg-xauth
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xkbcomp
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xmodmap
xorg-xpr
xorg-xprop
xorg-xrandr
xorg-xrdb
xorg-xrefresh
xorg-xset
xorg-xsetroot
xorg-xvinfo
xorg-xwayland
xorg-xwd
xorg-xwininfo
xorg-xwud
xterm
yay-git
youtube-dl
zathura
zathura-cb
zathura-djvu
zathura-pdf-poppler
zathura-ps
zip
zoom
zsa-wally-cli
